{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Abrir Menú"
			},
			"Translation":
			{
				"Text": "Obrir Menú"
			},
			"Key": "1459B7B84EAD30E700709587AD1A1388"
		},
		{
			"Source":
			{
				"Text": "Acción"
			},
			"Translation":
			{
				"Text": "Acció"
			},
			"Key": "9DCE3DF74DB70092B86ACAB61693D906"
		},
		{
			"Source":
			{
				"Text": "Ambiente"
			},
			"Translation":
			{
				"Text": "Ambient"
			},
			"Key": "478C710D4344FD2DFBBADC838E33B740"
		},
		{
			"Source":
			{
				"Text": "Atrás"
			},
			"Translation":
			{
				"Text": "Tornar"
			},
			"Key": "9AAA108349B80EE2E5C07FBAB8223F68"
		},
		{
			"Source":
			{
				"Text": "Atrás"
			},
			"Translation":
			{
				"Text": "Tornar"
			},
			"Key": "C0B7E5BB47ECCA75AB5DBDB9D7491C72"
		},
		{
			"Source":
			{
				"Text": "Avanzar"
			},
			"Translation":
			{
				"Text": "Avançar"
			},
			"Key": "D38E601341351E125959FEA013665A63"
		},
		{
			"Source":
			{
				"Text": "Brillo"
			},
			"Translation":
			{
				"Text": "Brillantor"
			},
			"Key": "B0B461644CA5B72BAEDD3C8785AF2D9F"
		},
		{
			"Source":
			{
				"Text": "Catalán"
			},
			"Translation":
			{
				"Text": "Català"
			},
			"Key": "940D4F314B3E7B0DD245F0870D5F4D4F"
		},
		{
			"Source":
			{
				"Text": "Controles"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "8B43D2FE468D5C6A455B85B1C6224A1C"
		},
		{
			"Source":
			{
				"Text": "Controles"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "98C3EDA5472A33FA27105BAB25E2BBEB"
		},
		{
			"Source":
			{
				"Text": "Derecha"
			},
			"Translation":
			{
				"Text": "Dreta"
			},
			"Key": "A4CAB98B42243D223D262C85713B14A1"
		},
		{
			"Source":
			{
				"Text": "Efectos"
			},
			"Translation":
			{
				"Text": "Efectes"
			},
			"Key": "DD588E8D4A994311C540DBBD9D499E4C"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Espanyol"
			},
			"Key": "6ABDC91B4BE677BF1D020E818902126E"
		},
		{
			"Source":
			{
				"Text": "Fondo"
			},
			"Translation":
			{
				"Text": "Fons"
			},
			"Key": "BD2D5AC445F68B182DEB928427A9A28B"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "Generals"
			},
			"Key": "FE6FA1AD4CA47ED300F57F829201FD81"
		},
		{
			"Source":
			{
				"Text": "Grande"
			},
			"Translation":
			{
				"Text": "Gran"
			},
			"Key": "36D0171F49AA58F46858DD9CCC17DBE0"
		},
		{
			"Source":
			{
				"Text": "Habilitar subtítulos"
			},
			"Translation":
			{
				"Text": "Habilitar subtítols"
			},
			"Key": "37BE24F5404DA6BB27D924A38D6F71ED"
		},
		{
			"Source":
			{
				"Text": "Idioma"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "5CEE63BA444088BFBE68868B8A875F3A"
		},
		{
			"Source":
			{
				"Text": "Inglés"
			},
			"Translation":
			{
				"Text": "Anglès"
			},
			"Key": "9F1BC9884E3B274D7A4D2C86282390E8"
		},
		{
			"Source":
			{
				"Text": "Interactuar"
			},
			"Translation":
			{
				"Text": "Interactuar"
			},
			"Key": "592799384C02F2474713F3B365374519"
		},
		{
			"Source":
			{
				"Text": "Izquierda"
			},
			"Translation":
			{
				"Text": "Esquerra"
			},
			"Key": "E6B762C2443720432241AD90AE705500"
		},
		{
			"Source":
			{
				"Text": "Mando"
			},
			"Translation":
			{
				"Text": "Comandament"
			},
			"Key": "884946F54DF08B9E73216495EBB1585A"
		},
		{
			"Source":
			{
				"Text": "Negro"
			},
			"Translation":
			{
				"Text": "Negre"
			},
			"Key": "0929CFA34D415320F1297B840C1A51B5"
		},
		{
			"Source":
			{
				"Text": "Opciones"
			},
			"Translation":
			{
				"Text": "Opcions"
			},
			"Key": "E48EB3404B9D1F2507310DB239624195"
		},
		{
			"Source":
			{
				"Text": "Opciones"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "E9BDC68C4C651D2EEAC403A6505DE6F4"
		},
		{
			"Source":
			{
				"Text": "Pantalla"
			},
			"Translation":
			{
				"Text": "Pantalla"
			},
			"Key": "77D205B14CCBD9C58DD5188411E6D832"
		},
		{
			"Source":
			{
				"Text": "Pantalla completa"
			},
			"Translation":
			{
				"Text": "Pantalla completa"
			},
			"Key": "B34CEB534AF282FFF646E18D17F311AC"
		},
		{
			"Source":
			{
				"Text": "Por defecto"
			},
			"Translation":
			{
				"Text": "Per defecte"
			},
			"Key": "F8894E6245C423365CA695AC415D48AB"
		},
		{
			"Source":
			{
				"Text": "Press Any Key"
			},
			"Translation":
			{
				"Text": "Pren una tecla"
			},
			"Key": "2D7E65E64FC97F874F76B2891D3D9182"
		},
		{
			"Source":
			{
				"Text": "Pulsa Una Tecla"
			},
			"Translation":
			{
				"Text": "Pren una tecla"
			},
			"Key": "C0B5FC53475C0A904D35DDAAB7497C21"
		},
		{
			"Source":
			{
				"Text": "Restablecer"
			},
			"Translation":
			{
				"Text": "Restablir"
			},
			"Key": "D156BA124F1790C38799C4935BC9FCA9"
		},
		{
			"Source":
			{
				"Text": "Retroceder"
			},
			"Translation":
			{
				"Text": "Retrocedir"
			},
			"Key": "5DC45B344FE8CFE22FF950B06A0646FA"
		},
		{
			"Source":
			{
				"Text": "Salir"
			},
			"Translation":
			{
				"Text": "Eixir"
			},
			"Key": "582853D849144A7250BDBF96C94E13CB"
		},
		{
			"Source":
			{
				"Text": "Sin bordes"
			},
			"Translation":
			{
				"Text": "Sense vores"
			},
			"Key": "C9BDED1C476B62B45679ECA57AC210F4"
		},
		{
			"Source":
			{
				"Text": "Sin fondo"
			},
			"Translation":
			{
				"Text": "Sense fons"
			},
			"Key": "76472C494CD29C53C2DCCC8077A50D7B"
		},
		{
			"Source":
			{
				"Text": "Subtítulos"
			},
			"Translation":
			{
				"Text": "Subtítols"
			},
			"Key": "3D19C6694113FF468CAE2C9B492DE2DB"
		},
		{
			"Source":
			{
				"Text": "Tamaño"
			},
			"Translation":
			{
				"Text": "Mida"
			},
			"Key": "48894AFE4D2919CD682BECA0CFD7777E"
		},
		{
			"Source":
			{
				"Text": "Teclado"
			},
			"Translation":
			{
				"Text": "Teclat"
			},
			"Key": "4A6AA87C4A9967E67BB8E4A8C5744CC8"
		},
		{
			"Source":
			{
				"Text": "Vacío"
			},
			"Translation":
			{
				"Text": "Buit"
			},
			"Key": "3AF2DA8449EC701A89EBBAB35152E7B7"
		},
		{
			"Source":
			{
				"Text": "Volumen"
			},
			"Translation":
			{
				"Text": "Volum"
			},
			"Key": "9B248AD0429DC51000385E967B646635"
		},
		{
			"Source":
			{
				"Text": "Volver"
			},
			"Translation":
			{
				"Text": "Tornar"
			},
			"Key": "E11256D0418FBBE924B92DBE2C229F65"
		}
	]
}